#
#   Licensed to the Apache Software Foundation (ASF) under one or more
#   contributor license agreements.  See the NOTICE file distributed with
#   this work for additional information regarding copyright ownership.
#   The ASF licenses this file to you under the Apache License, Version 2.0
#   (the "License"); you may not use this file except in compliance with
#   the License.  You may obtain a copy of the License at
#
#       http://www.apache.org/licenses/LICENSE-2.0
#
#   Unless required by applicable law or agreed to in writing, software
#   distributed under the License is distributed on an "AS IS" BASIS,
#   WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
#   See the License for the specific language governing permissions and
#   limitations under the License.
#

# ru Resource Bundle
#
# filename: MILoginPortletResource_ru.properties
# Portlet Info resource bundle example
javax.portlet.title=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
javax.portlet.short-title=\u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
javax.portlet.keywords=LoginPortlet


login.form.label.title_1=\u0411\u041E\u0421\u0421 \u0420\u0415\u0424\u0415\u0420\u0415\u041D\u0422
login.form.label.title_2=\u0421\u0418\u0421\u0422\u0415\u041C\u0410 \u042D\u041B\u0415\u041A\u0422\u0420\u041E\u041D\u041D\u041E\u0413\u041E \u0414\u041E\u041A\u0423\u041C\u0415\u041D\u0422\u041E\u041E\u0411\u041E\u0420\u041E\u0422\u0410
login.form.label.login=\u0412\u0425\u041E\u0414 \u0412 \u0421\u0418\u0421\u0422\u0415\u041C\u0423
login.form.label.en=ENGLISH
login.form.label.ru=\u0420\u0423\u0421\u0421\u041A\u0418\u0419

login.form.image.logo.alt=APLANA

login.form.field.user=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\:
login.form.field.psw=\u041F\u0430\u0440\u043E\u043B\u044C\:
login.form.btn.login=\u0412\u043E\u0439\u0442\u0438

msg.auth.error=\u041E\u0448\u0438\u0431\u043A\u0430 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438\! \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.

help.form.back.link=\u041D\u0430\u0437\u0430\u0434
login.form.reminder.link=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?

login.form.label.creator=\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E\: \u0417\u0410\u041E \u00AB\u0410\u041F\u041B\u0410\u041D\u0410 \u0421\u043E\u0444\u0442\u0432\u0435\u0440\u00BB, 2007-2010

help.form.timeout.msg=<H3 style\="margin-bottom\: 3px">\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\:</H3> \u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u0440\u0435\u0440\u0432\u0435\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0443 \u0441 \u0421\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u043D\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F (40 \u043C\u0438\u043D\u0443\u0442), \u0442\u043E \u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442 \u0432\u0430\u0441, \u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u044B \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u043D\u043E\u0432\u044C \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. 

help.form.str_0.msg=\u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432 Windows \u043F\u0440\u0438 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0430. 
help.form.str_1.msg=\u0421\u0432\u043E\u0439 \u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0437\u0434\u0435\u0441\u044C\:
help.form.str_2.msg=\u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0441\u0435\u0431\u044F \u043F\u043E \u0444\u0430\u043C\u0438\u043B\u0438\u0438 \u0432 \u0441\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u0438\u043A\u0435, \u0438 \u0432 \u043A\u043E\u043D\u0446\u0435 \u0441\u0442\u0440\u043E\u043A\u0438 \u0431\u0443\u0434\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D \u0432\u0430\u0448 LOGIN. \u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u043E\u043D \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0441 \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F. 
help.form.str_3.msg=\u0421 \u044D\u0442\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0421\u043B\u0443\u0436\u0431\u0443 \u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0438 \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u044B\u0434\u0430\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C. 
help.form.str_4.msg=\u0421 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u043B\u043E\u0433\u0438\u043D\u043E\u043C \u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0435. 
help.form.str_5.msg=\u041F\u0440\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u0432 \u0421\u043B\u0443\u0436\u0431\u0443 \u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438.        

login.form.label.build=\u0421\u0431\u043e\u0440\u043a\u0430\: